[
{"id":"1","neirong":"1.客流量决定了当前一段时间内，到访饭店的最高人数，客流量越高，则候选客人越多。\n2.客流量会受到当前游戏内的时间段和天气状况影响。\n3.招聘精通营销的员工，可以增加一定的客流量。\n4.进行相应的营销推广可以增加大量客流量。"},
{"id":"2","neirong":"1.您处于离线状态或者您当前不在饭店内，则您的饭店将交由您的大儿子全权管理。\n2.大儿子的工作能力越高，则每分钟（现实时间）可获得饭店收益越高。\n3.您的大儿子最高可积累24小时(现实时间)的饭店收益，请在长时间离线之后，不要忘记上来收取饭店收益。"},
{"id":"3","neirong":"1.客容量决定您的饭店每次最高可容纳的客人数量，当您的饭店客容量已满时，客人不会再进入饭店。\n2.您可以通过解锁饭店经营类型来提升客容量。\n3.购买家具和使用较高档的家具，可大量增加客容量。"},
{"id":"4","neirong":"1.离线时间决定了您大儿子可积累的饭店收益时长。\n2.离线时间最长为24小时（现实时间）。"},
{"id":"5","neirong":"1.员工薪资处显示了您的饭店当前每天需付给员工的工资总数。\n2.当您拥有的金币数不足以支付员工工资时，将自动解聘相应的员工。"},
{"id":"6","neirong":"1.水电煤气目前是一个月一交，每月到底时，将开具水电煤气费用清单，请按时缴纳。\n2.若您拖欠水电煤气，则您的饭店收益将按照单据的详细说明，减少一定百分比的收益。"},
{"id":"7","neirong":"1.房屋租金目前是一个月一交，每月到底时，将开具房屋租金清单，请按时缴纳房租。\n2.若您拖欠房租，则您的饭店收益将按照单据的详细说明，减少一定百分比的收益。"},
{"id":"8","neirong":"1.根据您的饭店卫生状况，店铺口碑，有一定的几率受到来自相关部门的罚单。\n2.收到罚单后，请及时缴纳罚单，否则您的饭店收益将按照罚单的详细说明，减少一定百分比。\n3.饭店的卫生状况越好，收到罚单的几率越低。"},
{"id":"9","neirong":"1.卫生状况决定了当客人来到饭店后，是否进行用餐的几率。卫生状况越好，则客人越愿意进行就餐。\n2.每次客人用餐后，有可能会剩余食物残渣，请及时打扫。\n3.雇佣精通保洁的员工，可大量增加饭店的卫生状况。"},
{"id":"10","neirong":"1.食材储备决定当客人点餐后，是否可以进行上菜。\n2.客人每点一道菜，都会根据菜品的类型，消耗对应的食材。\n3.招聘精通食材管理的员工，可以减少每道菜需要消耗的食材数量。\n4.食材不足时，可进入菜市场进行补充。"},
{"id":"11","neirong":"1.安保状况决定了客人用餐后，到收银台结账时的逃单几率。\n2.安保状态越高，则客人越难以逃单。\n3.招聘精通安保的员工，可大量增加安保状况。"},
{"id":"12","neirong":"1.店铺口碑决定了客人愿意到访饭店的几率，店铺口碑越高，则客人路过饭店时，越愿意进入饭店就餐。\n2.店铺口碑决定了外卖的点单频率，口碑越高，则有越多的人来您的饭店点外卖。\n3.进行相应的营销推广，可增加大量的店铺口碑。\n4.客人每次进入饭店后，会根据当前的就餐情况，给与正向或者负面的店铺口碑评价。"},
{"id":"13","neirong":"1.小炒提价，决定了饭店的当前小炒类菜品售出后，额外提升的金币数量。\n2.招聘精通小炒类的员工，将提升小炒提价。"},
{"id":"14","neirong":"1.火锅提价，决定了饭店的当前火锅类菜品售出后，额外提升的金币数量。\n2.招聘精通火锅类的员工，将提升火锅提价。"},
{"id":"15","neirong":"1.小吃提价，决定了饭店的当前小吃类菜品售出后，额外提升的金币数量。\n2.招聘精通小吃类的员工，将提升小吃提价。"},
{"id":"16","neirong":"1.早餐提价，决定了饭店的当前早餐类菜品售出后，额外提升的金币数量。\n2.招聘精通早餐类的员工，将提升早餐提价。"},
{"id":"17","neirong":"1.上菜速度，决定了当饭店客人来到时，系统自动为其上菜的几率。\n2.上菜速度越高，则自动上菜的速度和几率越高，您也可以越省心省力。\n3.当客人到达相应的就餐区，而久未上菜时，客人将愤然离去。\n4.招聘精通上菜的传菜员员工，可大量增加上菜速度。"},
{"id":"18","neirong":"1.食耗降低决定了每道菜可减少的食材消耗。\n2.招聘精通食材管理的员工，可以减少每道菜需要消耗的食材数量。"},
{"id":"19","neirong":"1.您在游戏时间每天早上结算时，将根据您当前的心情和健康值获得一定数量的名望值。\n2.当您在某些机缘巧合之下，也可获得一定数量的名望值.\n3.根据您当前的名望值高低，将升级您的名望等级。\n4.名望等级提升后，您的基础厨艺属性将得到相应的提升。"},
{"id":"20","neirong":"1.耐心值决定您在进行厨艺比拼时，可承受的对方负面情绪攻击的最高上限。\n2.名望等级提升时，会增加基础耐心值。\n3.根据您当前的健康值高低，可提升一定百分比的耐心值加成。"},
{"id":"21","neirong":"2.意志力决定您在进行厨艺比拼时，每次承受对方负面情绪攻击的减免度。\n2.名望等级提升时，会增加基础意志力。\n3.根据您当前的心情值高低，可提升一定百分比的意志力加成。"},
{"id":"22","neirong":"1.兴致决定您在进行厨艺比拼时的上菜速度，兴致越高，则上菜速度越快。\n2.名望等级提升时，会提升一定的兴致。"},
{"id":"23","neirong":"1.辣系精通为您在厨艺比拼时，增加上菜时的菜品辣度值。\n2.名望等级提升时，会增加一定的辣系精通。\n3.通过进修辣系秘方，可提升大量辣系精通。"},
{"id":"24","neirong":"1.麻系精通为您在厨艺比拼时，增加上菜时的菜品麻度值。\n2.名望等级提升时，会增加一定的麻系精通。\n3.通过进修麻系秘方，可提升大量麻系精通。"},
{"id":"25","neirong":"1.酸系精通为您在厨艺比拼时，增加上菜时的菜品酸度值。\n2.名望等级提升时，会增加一定的酸系精通。\n3.通过进修酸系秘方，可提升大量酸系精通。"},
{"id":"26","neirong":"1.甜系精通为您在厨艺比拼时，增加上菜时的菜品甜度值。\n2.名望等级提升时，会增加一定的甜系精通。\n3.通过进修甜系秘方，可提升大量甜系精通。"},
{"id":"27","neirong":"1.心情值的高低，决定您每天晚上睡觉时的睡眠质量。\n2.心情值的高低，将提升您的意志力加成。\n3.心情值与您的家庭关系息息相关，处理好家庭事宜至关重要。\n4.与您的小孙女玩耍将提升您的心情值。\n5.每天可通过观看电视节目获得心情值提升。"},
{"id":"28","neirong":"1.您在进行某些活动时，将消耗行动力，若行动力不足，将无法参与那些活动。\n2.行动力可通过回家在沙发上休息获得。\n3.您的大儿媳若帮您完成家务工作，您可获得大量行动力。"},
{"id":"29","neirong":"1.您在进行大部分活动时，都将消耗金币。\n2.金币主要通过饭店的经营收益获取。"},
{"id":"30","neirong":"1.健康值的高低，将提升您的耐力加成。\n2.您可通过使用家里茶几上存放的药物来提升健康。\n3.每天保证健康的睡眠时间和睡眠质量，将提升您的健康。"}
]